<?php

return [
    'title' => 'الصفحة الرئيسية',
    'perfect_shoes' => 'العثور على حذائك المثالي',
    'description' => 'لوريم إيبسوم هو مجرد نص وهمي يستخدم في صناعة الطباعة والتنضيد.',
    'shop_now' => 'تسوق الآن',
    'free_shipping' => 'شحن مجاني',
    'free_returns' => 'إرجاع مجاني',
    'customer_support' => 'خدمة العملاء',
    'collections' => 'مجموعات',
    'women' => 'النساء',
    'children' => 'الأطفال',
    'men' => 'الرجال',
    'big_sale' => 'تخفيضات كبيرة!',
    'less_items' => 'خصم 50% على جميع العناصر',
    'by' => 'بواسطة',
    'read_more' => 'تسوق الآن',
    'Carl_Smith' => 'كارل سميث',
    'date' => '3 سبتمبر 2018',

];
